{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"||":261,"Ġt":262,"|||":263,"Ġth":264,"ou":265,".|||":266,"Ġa":267,"in":268,"re":269,"Ġw":270,"at":271,"Ġs":272,"Ġthe":273,"Ġy":274,"Ġyou":275,"Ġo":276,"Ġi":277,"Ġto":278,"er":279,"ing":280,"Ġd":281,"Ġg":282,"Ġh":283,"nd":284,"Ġb":285,"Ġm":286,"es":287,"Ġf":288,"?|||":289,"Ġp":290,"Ġc":291,"ve":292,"on":293,"an":294,"le":295,"Ġthat":296,"Ġand":297,"Ġn":298,"ĠI":299,"hat":300,"Ġgo":301,"ll":302,"ow":303,"or":304,"is":305,"Ġit":306,"'s":307,"se":308,"th":309,"Ġon":310,"Ġis":311,"en":312,"Ġha":313,"ti":314,"ay":315,"Ġof":316,"Ġdo":317,"Ġl":318,"ig":319,"ar":320,"Ġwe":321,"Ġe":322,"Ġbe":323,"id":324,"ac":325,"st":326,"om":327,"Th":328,"Ġthis":329,"al":330,"Ġin":331,"Ġhave":332,"ere":333,"igh":334,"Ġ1":335,"Ġr":336,"Ġu":337,"ke":338,"ld":339,"ight":340,"Ġgoing":341,"Ġwhat":342,"'re":343,"Ġyour":344,"Ġone":345,"ould":346,"ed":347,"it":348,"Ġwh":349,"et":350,"out":351,"ot":352,"ic":353,"Ġan":354,"qu":355,"You":356,"Ġwi":357,"Ġre":358,"Ġare":359,"Ġright":360,"tion":361,"Ġso":362,"ut":363,"Ġj":364,"as":365,"wo":366,"ome":367,"What":368,"Ġsh":369,"Ġne":370,"ver":371,"Ġst":372,"um":373,"pl":374,"Ġfor":375,"ad":376,"'t":377,"Ġdid":378,"ust":379,"Ġwith":380,"Ġtwo":381,"Ġcan":382,"ec":383,"our":384,"Ġk":385,"Yes":386,"ber":387,"oo":388,"Ġab":389,"Ġme":390,"ree":391,"We":392,"kay":393,"am":394,"'m":395,"ir":396,"ro":397,"Ġup":398,"Ġjust":399,"ive":400,"ul":401,"art":402,"im":403,"Ġhere":404,"Ġkn":405,"Ġnot":406,"au":407,"Ġat":408,"king":409,"Ġfr":410,"Ġnum":411,"ike":412,"Ġget":413,"Ġwould":414,"Ġthen":415,"Ġif":416,"ant":417,"Ġ2":418,"Ġabout":419,"Ġknow":420,"Ġhow":421,"It":422,"Ġlike":423,"ce":424,"ause":425,"ble":426,"ion":427,"Ġnumber":428,"Okay":429,"all":430,"Ġse":431,"od":432,"Ġthin":433,"Ġex":434,"Ġ3":435,"ake":436,"Ġor":437,"Ġdon":438,"Ġdi":439,"Ġthere":440,"Ġout":441,"Ġpro":442,"Ġsome":443,"ly":444,"ther":445,"Ġgot":446,"That":447,"Ġwant":448,"Ġwor":449,"ent":450,"The":451,"Ġthree":452,"act":453,"Ġas":454,"Ġbec":455,"00":456,"If":457,"are":458,"No":459,"Ġqu":460,"ose":461,"Ġle":462,"ation":463,"Ġbecause":464,"ook":465,"ally":466,"sw":467,"ulti":468,"ra":469,"Ġwas":470,"Ġansw":471,"Ġhe":472,"ure":473,"All":474,"Ġanswer":475,"Wh":476,"Ġmy":477,"Ġneed":478,"--":479,"Ġtim":480,"Ġmulti":481,"ct":482,"ter":483,"ack":484,"ge":485,"Ġsee":486,"Ġequ":487,"ch":488,"Ġthink":489,"Ġall":490,"Ġpart":491,"ore":492,"ind":493,"ple":494,"Ġmultipl":495,"rou":496,"Ġbut":497,"Ġwho":498,"and":499,"ell":500,"nt":501,"Ġthey":502,"Ġx":503,"Ġfour":504,"ame":505,"Ġby":506,"action":507,"us":508,"ase":509,"ite":510,"ine":511,"Ġpl":512,"Ġwr":513,"Ġ4":514,"Ġfact":515,"Ġtr":516,"ur":517,"dd":518,"How":519,"Ġthing":520,"Ġsay":521,"Ġfraction":522,"ate":523,"very":524,"ĠX":525,"thing":526,"ain":527,"Ġover":528,"Ġlook":529,"Ġthose":530,"So":531,"Ġuse":532,"irst":533,"'ve":534,"os":535,"Ġthem":536,"Ġ.|||":537,"Ġway":538,"This":539,"Ġ5":540,"Do":541,"blem":542,"ep":543,"Ġfactor":544,"Ġproblem":545,"Ġch":546,"Ġmake":547,"ff":548,"Ġwhen":549,"Ġcould":550,"Ġshould":551,"Ġfirst":552,"Then":553,"Ġgu":554,"gh":555,"ess":556,"Ġwhole":557,"Ġwork":558,"Ġtimes":559,"Ġbo":560,"ol":561,"un":562,"Ġpa":563,"ner":564,"ie":565,"Ġnow":566,"Ġdoes":567,"Ġdiv":568,"Ġsame":569,"ard":570,"Ġtal":571,"Ġmultiply":572,"Ġadd":573,"em":574,"Ġmat":575,"ide":576,"ody":577,"body":578,"Ġdoing":579,"Ġthan":580,"ph":581,"int":582,"estion":583,"Ġcl":584,"Ġsa":585,"'ll":586,"Ġthese":587,"ach":588,"Ġany":589,"Ġcom":590,"Ġput":591,"ĠA":592,"el":593,"Ġguy":594,"Ġour":595,"ang":596,"Ġexpl":597,"Ġequal":598,"Ġz":599,"Ġquestion":600,"Ġpartner":601,"Ġback":602,"Now":603,"Ġal":604,"ator":605,"Ġman":606,"Ġwill":607,"Ġ10":608,"Ġmany":609,"Ġ6":610,"itt":611,"Ġstart":612,"Ġzer":613,"Ġother":614,"ven":615,"ue":616,"Ġv":617,"Ġfind":618,"Ġdiff":619,"ub":620,"Ġfive":621,"Let":622,"one":623,"Ġsomething":624,"ab":625,"own":626,"Ġint":627,"pp":628,"Ġcome":629,"ix":630,"Ġmin":631,"Ġdiffere":632,"Ġwrite":633,"Ġmore":634,"ich":635,"Ġper":636,"Ġpo":637,"Ġcon":638,"quare":639,"day":640,"Ġsaid":641,"ative":642,"xt":643,"roup":644,"iz":645,"pt":646,"Ġhas":647,"gative":648,"Ġwere":649,"Ġdone":650,"Ġgroup":651,"Ġdown":652,"There":653,"lease":654,"if":655,"Ġsquare":656,"lf":657,"Ġshow":658,"Ġta":659,"nder":660,"10":661,"Ġno":662,"est":663,"Ġgive":664,"Ġmean":665,"ths":666,"Is":667,"Ġtell":668,"Ġtake":669,"urn":670,"Ġreally":671,"uch":672,"Ġfrom":673,"son":674,"Ġguys":675,"Ġexplain":676,"Ġzero":677,"Ġlitt":678,"Ġus":679,"Ġlittle":680,"Ġevery":681,"ick":682,"Ġfig":683,"Ġnegative":684,"nds":685,"Ġthinking":686,"Oh":687,"Ġmuch":688,"per":689,"Ġmath":690,"On":691,"When":692,"Ġunder":693,"Ġinto":694,"Ġ8":695,"Ġwhy":696,"Ġag":697,"ank":698,"Ġfigure":699,"Ġtry":700,"ĠC":701,"oc":702,"ĠB":703,"ry":704,"Ġ7":705,"raph":706,"cept":707,"Ġdifferent":708,"Ġwhere":709,"Ġstr":710,"way":711,"Ġnext":712,"Ġlet":713,"Ġtime":714,"Ġsure":715,"Ġwhich":716,"ead":717,"pe":718,"Thank":719,"Ġeach":720,"Ġsix":721,"Ġhad":722,"Ġ-":723,"Ġsol":724,"Ġgood":725,"Can":726,"Ġplease":727,"Ġread":728,"Ġte":729,"ction":730,"Ġpr":731,"Ġ9":732,"ible":733,"tic":734,"Ġro":735,"ctu":736,"ound":737,"Ġstep":738,"Ġturn":739,"Ġam":740,"Ġgraph":741,"Ġpar":742,"Ġnumbers":743,"tice":744,"Ġform":745,"Ġpi":746,"Sh":747,"ough":748,"ist":749,"lp":750,"Ġhelp":751,"Ġ12":752,"Ġokay":753,"ak":754,"ked":755,"stand":756,"Ġco":757,"les":758,"Ġloo":759,"They":760,"Ġhalf":761,"-|||":762,"iv":763,"Ġtalk":764,"ember":765,"Ġmo":766,"Ġshare":767,"Ġpiec":768,"Ġsec":769,"âĢ":770,"ĠJ":771,"Ġunderstand":772,"Ġpoint":773,"Ġ30":774,"ecause":775,"Ġexam":776,"ies":777,"Ġ00":778,"Ġactu":779,"ice":780,"ical":781,"ast":782,"Ġboth":783,"ong":784,"âĢĻ":785,"ense":786,"Ġminut":787,"tercept":788,"ace":789,"12":790,"Ġsense":791,"Ġproblems":792,"--|||":793,"Ġ[":794,"raw":795,"Ġequation":796,"omin":797,"angle":798,"Because":799,"Ġ\"":800,"Ġtoday":801,"Ġshe":802,"rough":803,"Ġline":804,"Ġun":805,"Ġpage":806,"tive":807,"Ġcal":808,"Ġden":809,"ominator":810,"Ġfrie":811,"Ġfe":812,"Ġdenominator":813,"tim":814,"In":815,"An":816,"Ġlooking":817,"Ġdivid":818,"Ġoff":819,"Ġthrough":820,"Ġdidn":821,"Ġ20":822,"ass":823,"Ġfractions":824,"ellig":825,"Ġless":826,"unint":827,"elligible":828,"unintelligible":829,"Ġactually":830,"Ġroot":831,"Go":832,"Ġmod":833,"Ġdec":834,"Ġeight":835,"arn":836,"Here":837,"Ġplus":838,"Ġstu":839,"ect":840,"Ġseco":841,"ort":842,"Ġrad":843,"Ġonly":844,"gether":845,"One":846,"ĠM":847,"ateg":848,"Ġlot":849,"Ġrem":850,"Well":851,"Does":852,"reat":853,"Ġarea":854,"Ġtogether":855,"Ġthings":856,"Ġbl":857,"te":858,"ley":859,"Ġthough":860,"Ġdraw":861,"Ġval":862,"Ġeven":863,"ag":864,"ait":865,"Ġstrateg":866,"Right":867,"be":868,"eo":869,"tr":870,"Ġsp":871,"Ġtable":872,"ia":873,"op":874,"rect":875,"Ġword":876,"irc":877,"Ġ$":878,"Ġexample":879,"Ġmay":880,"other":881,"Ġfun":882,"so":883,"Ġexp":884,"Ġcirc":885,"Ġyes":886,"orrect":887,"Ġtoo":888,"ĠY":889,"eople":890,"Ġpos":891,"intercept":892,"Ġsub":893,"Ġable":894,"ip":895,"He":896,"Did":897,"Ġid":898,"Ġes":899,"il":900,"Ġgoes":901,"Ġsolve":902,"Ġrect":903,"Ġpaper":904,"Ġside":905,"Ġlearn":906,"Ġtalking":907,"Ġend":908,"Ġmeans":909,"Ġmight":910,"Ġmultiplying":911,"ave":912,"Ġradical":913,"led":914,"Ġeverybody":915,"Ġequals":916,"Ġtheir":917,"Ġquestions":918,"Ġke":919,"Ġpeople":920,"ise":921,"Ġanswers":922,"itive":923,"Ġanother":924,"Ġjo":925,"ers":926,"Ġdis":927,"ks":928,"ication":929,"read":930,"Ġagree":931,"ty":932,"'d":933,"ents":934,"Ġsays":935,"Ġ15":936,"Ġdoesn":937,"Ġdivide":938,"Ġbu":939,"Why":940,"Ġpieces":941,"Ġeas":942,"head":943,"ards":944,"ving":945,"ting":946,"Ġfin":947,"atic":948,"Ġhapp":949,"Ġvalue":950,"Ġcorrect":951,"Ġsecond":952,"Ġahead":953,"ug":954,"Ġsim":955,"Ġcub":956,"ft":957,"Ġbet":958,"Ġteam":959,"Ġvery":960,"age":961,"Ġestim":962,"fore":963,"ish":964,"ĠK":965,"Â²":966,"erm":967,"Ġ18":968,"Ġround":969,"adr":970,"ade":971,"Ġsubtr":972,"ied":973,"Ġleft":974,"ull":975,"Ġfunction":976,"St":977,"Ġseven":978,"cess":979,"old":980,"Are":981,"Ġsu":982,"Ġhappen":983,"eck":984,"Who":985,"Two":986,"Ġtop":987,"Ġde":988,"Ġang":989,"Ġquadr":990,"Ġperson":991,"Ġpositive":992,"Ġprac":993,"Ġrectangle":994,"Three":995,"Ġmove":996,"Ġpre":997,"Ġmultiplication":998,"Ġbig":999,"akes":1000,"Where":1001,"imal":1002,"Ġworking":1003,"uct":1004,"Ġminutes":1005,"Any":1006,"Ġcou":1007,"Ġ+":1008,"nal":1009,"Ġgr":1010,"Ġfriends":1011,"Ġgreat":1012,"Just":1013,"ournal":1014,"Ġim":1015,"Ġalso":1016,"Ġdecimal":1017,"ĠR":1018,"Ġel":1019,"Ġtest":1020,"Ġjob":1021,"Ġbefore":1022,"ways":1023,"till":1024,"red":1025,"Ġ100":1026,"Ġkind":1027,"Ġsubtract":1028,"Ġdivided":1029,"alk":1030,"Ġquick":1031,"zz":1032,"ower":1033,"Ġlast":1034,"Ġterm":1035,"emember":1036,"orry":1037,"Ġagain":1038,"\"|||":1039,"Ġsaying":1040,"fter":1041,"Ġkeep":1042,"Ġstill":1043,"Ġfinish":1044,"Ġsy":1045,"ision":1046,"Ġten":1047,"Ġstud":1048,"ready":1049,"Ġelse":1050,"Ġask":1051,"Ġfactors":1052,"Ġchan":1053,"Ġjournal":1054,"Remember":1055,"Ġalready":1056,"ink":1057,"Ġpic":1058,"Ġ16":1059,"Ġunit":1060,"Every":1061,"ew":1062,"round":1063,"Ġstrategy":1064,"ĠS":1065,"Ġma":1066,"ically":1067,"Ġprod":1068,"Ġplace":1069,"pre":1070,"nce":1071,"ify":1072,"Ġstand":1073,"Fr":1074,"lent":1075,"ird":1076,"Ġminus":1077,"Ġmodel":1078,"For":1079,"Ġ=":1080,"Ã·":1081,"Ġusing":1082,"Ġquadratic":1083,"Ġplay":1084,"Ġcircle":1085,"Look":1086,"Ġdivision":1087,"ial":1088,"Ġset":1089,"ize":1090,"Ġremember":1091,"Ġ.":1092,"Ġcol":1093,"Ġnine":1094,"Ġknew":1095,"Ġord":1096,"Ġlong":1097,"Ġfl":1098,"Ġpower":1099,"we":1100,"Ġbit":1101,"Ġ50":1102,"Ġproduct":1103,"Ġaround":1104,"Ġlist":1105,"Ġcheck":1106,"Ġ0":1107,"Ġmakes":1108,"Ġbas":1109,"Ġtot":1110,"Ġpractice":1111,"erator":1112,"cul":1113,"Ġnumerator":1114,"ular":1115,"ture":1116,"Ġpicture":1117,"Ġcomp":1118,"abel":1119,"Ġcalcul":1120,"Ġtrying":1121,"Ġfeel":1122,"Ġcomm":1123,"Ġalways":1124,"umb":1125,"Ġaway":1126,"fect":1127,"Ex":1128,"ply":1129,"Ġide":1130,"Ġsit":1131,"Ġbeing":1132,"Ġimp":1133,"Ġafter":1134,"Your":1135,"Ġtool":1136,"Ġreal":1137,"Ġrev":1138,"Ġanything":1139,"Some":1140,"ger":1141,"sion":1142,"Ġasking":1143,"Four":1144,"aring":1145,"Ġangle":1146,"Ġclass":1147,"Ġhand":1148,".|||.|||":1149,"Ġcar":1150,"ill":1151,"Ġthought":1152,"ys":1153,"She":1154,"Ġplug":1155,"Ġver":1156,"Ġbase":1157,"rite":1158,"Ġrec":1159,"sent":1160,"ably":1161,"Ġac":1162,"Ġsm":1163,"bably":1164,"ous":1165,"lyn":1166,"und":1167,"Ġbeen":1168,"ove":1169,"ĠCh":1170,"ap":1171,"omial":1172,"Ġgroups":1173,"Ġbre":1174,"Ġexact":1175,"Ch":1176,"My":1177,"Ġwell":1178,"Ġmatch":1179,"ros":1180,"Ġboard":1181,"kit":1182,"Ġblue":1183,"ier":1184,"ten":1185,"undred":1186,"Ġ?|||":1187,"Ġstop":1188,"ood":1189,"ackson":1190,"Ġwait":1191,"enti":1192,"wn":1193,"Ġcalculator":1194,"Ġthird":1195,"Ġsc":1196,"osed":1197,"Ġcase":1198,"angent":1199,"Se":1200,"Ġhundred":1201,"Ġdot":1202,"Ġbox":1203,"ortant":1204,"Ġmaybe":1205,"Ġminute":1206,"self":1207,"Ġrepre":1208,"Ġimportant":1209,"Ġrepresent":1210,"orm":1211,"Ġestimate":1212,"Ġused":1213,"Ġparti":1214,"og":1215,"ĠG":1216,"Ġanybody":1217,"100":1218,"Ġfactoring":1219,"Ġtoolkit":1220,"nth":1221,"Ġdifference":1222,"Ġdes":1223,"arl":1224,"Think":1225,"Ġsorry":1226,"sh":1227,"Ġidea":1228,"20":1229,"Ġty":1230,"Ġclos":1231,"Ġdisc":1232,"ween":1233,"Five":1234,"ated":1235,"Ġ13":1236,"Ġday":1237,"Ġstarted":1238,"ark":1239,"pposed":1240,"Show":1241,"Ġtri":1242,"Ġbetween":1243,"intercepts":1244,"Ġspl":1245,"Ġnotice":1246,"bo":1247,"tty":1248,"wor":1249,"ath":1250,"Ġsupposed":1251,"alent":1252,"ivalent":1253,"Ġcall":1254,"ign":1255,"Ġready":1256,"Ġcommon":1257,"Ġheight":1258,"ings":1259,"Ġpiece":1260,"Ġequivalent":1261,"Ġyet":1262,"Ġwrong":1263,"Ġstudents":1264,"ool":1265,"ither":1266,"Ġop":1267,"Ġsplit":1268,"Ġcouple":1269,"ful":1270,"Ġadding":1271,"ock":1272,"ÏĢ":1273,"ĠH":1274,"ves":1275,"ont":1276,"usse":1277,"Ġsquares":1278,"izz":1279,"Ġher":1280,"Ġfourth":1281,"Ġconf":1282,"Ġpoints":1283,"Don":1284,"ĠE":1285,"ese":1286,"ides":1287,"Ġtaking":1288,"terday":1289,".\"|||":1290,"ĠT":1291,"Ġprocess":1292,"Ġcomple":1293,"Ġzeros":1294,"Ġbreak":1295,"Ġpat":1296,"idd":1297,"Ġsteps":1298,"Ġsmall":1299,"Ġrest":1300,"Ġorder":1301,"rd":1302,"tern":1303,"Ġlearning":1304,"Ġchange":1305,"30":1306,"Good":1307,"Ġperfect":1308,"ng":1309,"Ġgetting":1310,"ever":1311,"Ġprobably":1312,"Ġmade":1313,"Ġones":1314,"Ġinf":1315,"May":1316,"Ġ(":1317,"rection":1318,"ations":1319,"Ġthank":1320,"Ġconver":1321,"Ġdividing":1322,"Ġbuzz":1323,"Ġdeg":1324,"Ġsym":1325,"ored":1326,"Ġfriend":1327,"Ġgreater":1328,"Ġwords":1329,"ord":1330,"Ġtotal":1331,"Ġsides":1332,"Ġpretty":1333,"50":1334,"Ġ200":1335,"Everybody":1336,"Ġhome":1337,"Ġfif":1338,"arest":1339,"16":1340,"ri":1341,"ear":1342,"Ġfit":1343,"Ġ14":1344,"lynomial":1345,"Make":1346,"ince":1347,"erase":1348,"Ġ40":1349,"Ġguess":1350,"Ġhead":1351,"Ġcalled":1352,"Ġra":1353,"Ġmaking":1354,"Please":1355,"Ġdr":1356,"ity":1357,"Ġdirection":1358,"Ġpolynomial":1359,"Ġap":1360,"Ġsum":1361,"ance":1362,"iting":1363,"Ġeasy":1364,"use":1365,"side":1366,"ote":1367,"].|||":1368,"Ġown":1369,"Wait":1370,"Ġsign":1371,"Ġsharing":1372,"Ġsimpl":1373,"Ġtriangle":1374,"Ne":1375,"Ġhard":1376,"Ġnearest":1377,"Ġ60":1378,"iley":1379,"Ġbasically":1380,"lem":1381,"enc":1382,"Not":1383,"Ġbook":1384,"Ġclose":1385,"Ġpay":1386,"Ġ24":1387,"Maybe":1388,"Ġwent":1389,"Ġfinding":1390,"Ġpattern":1391,"Ġtalked":1392,"Ġbigger":1393,"Ġwrote":1394,"ring":1395,"Ġrew":1396,"epe":1397,"Ġpick":1398,"adies":1399,"Ġseat":1400,"Ġsomeone":1401,"Ġyesterday":1402,"able":1403,"Ġlesson":1404,"Ġeasier":1405,"Ġmultiple":1406,"Ġeither":1407,"Ġleng":1408,").|||":1409,"Ġexpon":1410,"Ġstrategies":1411,"Ġlisten":1412,"xis":1413,"Ġsine":1414,"Ġcos":1415,"Ġcost":1416,"reen":1417,"vel":1418,"Ġmeas":1419,"ud":1420,"Ġpair":1421,"ĠD":1422,"Ġdat":1423,"ence":1424,"Ġwhite":1425,"ties":1426,"sing":1427,"Ġind":1428,"15":1429,"ches":1430,"get":1431,"Ġlooks":1432,"Ġtenths":1433,"Ġheard":1434,"ĠP":1435,"entlem":1436,"ered":1437,"Ġdata":1438,"These":1439,"Ġtangent":1440,"tions":1441,"Ġasked":1442,"Ġfigured":1443,"ris":1444,"Ġsk":1445,"Ġ17":1446,"Ġlength":1447,"entlemen":1448,"Ġwhitebo":1449,"Ġidenti":1450,"work":1451,"Al":1452,"Six":1453,"ient":1454,"Ġworks":1455,"Ġtook":1456,"ile":1457,"Ġhis":1458,"anation":1459,"til":1460,"ket":1461,"Ġteach":1462,"Stand":1463,"ount":1464,"To":1465,"vi":1466,"Ġname":1467,"ute":1468,"Per":1469,"Ġtrue":1470,"oney":1471,"Ġsquared":1472,"Ġhomework":1473,"iles":1474,"ĠL":1475,"Ġhour":1476,"Ġcle":1477,"Ġinst":1478,"Ġleave":1479,"olate":1480,"Ġmatter":1481,"Ġbloc":1482,"ĠN":1483,"Ġbar":1484,"Ġ25":1485,"Ġexactly":1486,"Ġunderstanding":1487,"ith":1488,"ment":1489,"umbs":1490,"Ġspe":1491,"Ġpull":1492,"Ġinc":1493,"Ġspec":1494,"Ġterms":1495,"Ġblocks":1496,"Ġhaven":1497,"Ġexplanation":1498,"Read":1499,"Ġpack":1500,"Ġ11":1501,"Ġnew":1502,"Ġmultiplied":1503,"Ġgentlemen":1504,"ids":1505,"Ġstuff":1506,"Ġgiv":1507,"Ġmis":1508,"ogn":1509,"24":1510,"Ġhigh":1511,"Ġmark":1512,"Ġsomebody":1513,"Ġwanted":1514,"Ġways":1515,"Ġmodify":1516,"ormation":1517,"Ġcloser":1518,"ily":1519,"Ġwriting":1520,"Ġchang":1521,"Ġuntil":1522,"Ġfound":1523,"Ġmeasure":1524,"And":1525,"idth":1526,"Ġquiz":1527,"Ġgets":1528,"encil":1529,"book":1530,"row":1531,"Ġmoney":1532,"Ġrecogn":1533,"200":1534,"ah":1535,"Ġen":1536,"?|||.|||":1537,"Ġred":1538,"Ġadded":1539,"Ġhappens":1540,"Ġdiscus":1541,"Ġcomplete":1542,"Ġinformation":1543,"Ġconvers":1544,"Would":1545,"axis":1546,"Ġpare":1547,"arley":1548,"eter":1549,"Ġsha":1550,"Ġparts":1551,"ussell":1552,"Qu":1553,"Ġreas":1554,"Ġreason":1555,"Ġpencil":1556,"air":1557,"wh":1558,"Ġyear":1559,"ero":1560,"chool":1561,"Ġsheet":1562,"Ġyours":1563,"Ġfew":1564,"Ġsl":1565,"Ġlearned":1566,"Ġquickly":1567,"Ġrewrite":1568,"rand":1569,"epend":1570,"Ġneeds":1571,"Ġhear":1572,"ces":1573,"wise":1574,"Ġhim":1575,"igin":1576,"Those":1577,"ash":1578,"Ġ56":1579,"itten":1580,"izing":1581,"Ġdecimals":1582,"iddle":1583,"Ġshape":1584,"Ġerase":1585,".|||-":1586,"Ġfront":1587,"atch":1588,"ticular":1589,"Ġclap":1590,"ependent":1591,"Ġwithout":1592,"kat":1593,".|||[":1594,"Ġwalk":1595,"ery":1596,"erkat":1597,"Ġpur":1598,"Ġdoll":1599,"Ġinches":1600,"lves":1601,"Ġmiddle":1602,"Ġplot":1603,"Ġtrick":1604,"Ġhundredths":1605,"Ġclear":1606,"Ġfine":1607,"Ġeveryone":1608,"Ġparticular":1609,"Ġmost":1610,"Eight":1611,"ian":1612,"rees":1613,"Ġbring":1614,"Ġisn":1615,"Ġ19":1616,"Ġmeerkat":1617,"Ġatten":1618,"Ġorigin":1619,"Which":1620,"inder":1621,"Ġdollar":1622,"Ġattention":1623,"Nice":1624,"Ġcut":1625,"tian":1626,"Ġrepe":1627,"Ġproper":1628,"Ġthumbs":1629,"met":1630,"tra":1631,"Ġwidth":1632,"Ġopen":1633,"Ġnice":1634,"Ġloc":1635,"Ġsent":1636,"Notice":1637,"ĠMr":1638,"ples":1639,"Ġspecif":1640,"Or":1641,"res":1642,"Ġgreen":1643,"Ġitself":1644,"osh":1645,"ffic":1646,"Ġconn":1647,"Ġcolor":1648,"Ġsymmet":1649,"Ġdist":1650,"Ġcompare":1651,"Add":1652,"ating":1653,"Ġbot":1654,"Ġsolving":1655,"Ġcube":1656,"Ġbott":1657,"Be":1658,"Hey":1659,"ram":1660,"Ġfinished":1661,"Multi":1662,"cel":1663,"Soph":1664,"Ġformul":1665,"Ġsur":1666,"Ġextra":1667,"Ġcomes":1668,"Ġexamples":1669,"Ġseconds":1670,"See":1671,"Hold":1672,"Jackson":1673,"Part":1674,"ition":1675,"mor":1676,"ning":1677,"ues":1678,"Ġschool":1679,"Ġmon":1680,"ories":1681,"Ġstarting":1682,"Ġexplaining":1683,"Ġstrings":1684,"Ġproducts":1685,"oun":1686,"len":1687,"imeter":1688,"Ġtelling":1689,"ordin":1690,"Ġcosine":1691,"Ġlevel":1692,"Ġdisag":1693,"Ġbetter":1694,"randon":1695,"Ġ45":1696,"First":1697,"Ġhaving":1698,"Sophia":1699,"Ġwee":1700,"Ġpartial":1701,"Come":1702,"ainder":1703,"uzz":1704,"ĠÃ·":1705,"Ġar":1706,"Ġtold":1707,"Ġmist":1708,"Ġmiles":1709,"augh":1710,"Ġ22":1711,"Ġ36":1712,"Ġfactored":1713,"Ġcoordin":1714,"Ġremainder":1715,"fficient":1716,"But":1717,"full":1718,"not":1719,"Ġodd":1720,"Ġbeh":1721,"Ġcubic":1722,"ristian":1723,"fully":1724,"Ġexponent":1725,"rain":1726,"ĠJackson":1727,"used":1728,"Ġdrawing":1729,"Ġchance":1730,"irl":1731,"Ġwhiteboard":1732,"Ġformula":1733,"Ġlove":1734,"fin":1735,"uc":1736,"wards":1737,"Ġcame":1738,"ison":1739,"Ġbel":1740,"Ġ300":1741,"tical":1742,"times":1743,"Ġtype":1744,"Ġdirections":1745,"Ġgives":1746,"yes":1747,"âĪ":1748,"Ġice":1749,"Ġintercept":1750,"Ġwhile":1751,"Ġperimeter":1752,"Ġdisagree":1753,"Like":1754,"Ġob":1755,"Ġturning":1756,"xtbook":1757,"Ġpartition":1758,"Ġsentence":1759,"umber":1760,"Ġgiven":1761,"ised":1762,"Ġcircles":1763,"Great":1764,"Write":1765,"Ġtw":1766,"ates":1767,"ots":1768,"Ġkids":1769,"Ġwritten":1770,"Ġsaw":1771,"Ġsolu":1772,"tex":1773,"Ġbuy":1774,"Ġvertex":1775,"Ġdegree":1776,"where":1777,"by":1778,"ope":1779,"icro":1780,"Ġcubes":1781,"abelle":1782,"icroph":1783,"Pl":1784,"iet":1785,"ational":1786,"With":1787,"ĠW":1788,"Ġshowing":1789,"ib":1790,"11":1791,"28":1792,"?\"|||":1793,"Very":1794,"bor":1795,"mar":1796,"Ġgl":1797,"Ġgave":1798,"igit":1799,"aces":1800,"Ġres":1801,"arter":1802,"Ġleast":1803,"Ġconst":1804,"ocab":1805,"Ġsitu":1806,"Ġtyp":1807,"Ġdrive":1808,"Ġsimplify":1809,"Ġpurple":1810,"ta":1811,"ĠÏĢ":1812,"Ġlead":1813,"nthes":1814,"Ġraise":1815,"Ġparenthes":1816,"Ġinter":1817,"Ġboxes":1818,"angles":1819,"Ġconfused":1820,"Ladies":1821,"Ġroom":1822,"Ġgirl":1823,"Ġwouldn":1824,"Put":1825,"Ġshouldn":1826,"Ġboys":1827,"Ġspecific":1828,"Buzz":1829,"ĠYou":1830,"Ġold":1831,"Ġhold":1832,"ans":1833,"Ġhands":1834,"ighbor":1835,"otte":1836,"Ġneighbor":1837,"Ġcoming":1838,"Ġexpand":1839,"Ġsets":1840,"ulary":1841,"arlotte":1842,"Ġenough":1843,"ocabulary":1844,"27":1845,"Turn":1846,"up":1847,"Ġgame":1848,"ange":1849,"Ġshort":1850,"Ġcomb":1851,"Ġpartners":1852,"Ġsuc":1853,"Ġmess":1854,"As":1855,"iew":1856,"Ġindependent":1857,"Ġsn":1858,"ustin":1859,"Could":1860,"Get":1861,"Have":1862,"ray":1863,"Ġsince":1864,"Ġdro":1865,"Ġfar":1866,"Ġcare":1867,"ĠIs":1868,"rase":1869,"Thanks":1870,"Ġfeet":1871,"Ġthirds":1872,"ockwise":1873,"Ġinstead":1874,"Ġconversation":1875,"Ġmistake":1876,"ĠWhat":1877,"rew":1878,"Ġsw":1879,"Ġonce":1880,"Ġhalves":1881,"Ġstra":1882,"Ġcannot":1883,"Ġexplor":1884,"Ġtak":1885,"ross":1886,"ĠHarley":1887,"Ġstraight":1888,"ines":1889,"Ġ27":1890,"Ġbottom":1891,"Te":1892,"Ġdesk":1893,"Number":1894,"cent":1895,"Ġfo":1896,"Ġeverything":1897,"25":1898,"Ġref":1899,"Ġtextbook":1900,"fy":1901,"Ġph":1902,"Ġstay":1903,"Ġamount":1904,"Give":1905,"ual":1906,"Ġsurf":1907,"Ġdry":1908,"Ġworked":1909,"Ġvocabulary":1910,"Ġconcept":1911,"Ġangles":1912,"ounces":1913,"ailey":1914,"hn":1915,"ost":1916,"Ġapp":1917,"Ġtheta":1918,"itch":1919,"Ġsmaller":1920,"Ġfifth":1921,"icrophone":1922,"Ġsuccess":1923,"Ġquiet":1924,",\"":1925,"Ġcont":1926,"Ġflip":1927,"ule":1928,"ater":1929,"Ġlistening":1930,"iday":1931,"Sorry":1932,"gin":1933,"Ġgrid":1934,"18":1935,"to":1936,"ĠF":1937,"Ġcre":1938,"Ġju":1939,"rod":1940,"Ġwants":1941,"Ġneeded":1942,"Ġnotic":1943,"Ġcount":1944,"Ġgrade":1945,"Ġcarr":1946,"Ġexpanded":1947,"Gu":1948,"Ġopp":1949,"Ġeigh":1950,"osite":1951,"Ġchair":1952,"ĠJack":1953,"Ġapply":1954,"Ġass":1955,"Ġskill":1956,"iam":1957,"uring":1958,"Ġanyone":1959,"Ġreview":1960,",|||":1961,"40":1962,"Ġfree":1963,"Ġfold":1964,"ory":1965,"ames":1966,"gest":1967,"Ġbegin":1968,"Ġrid":1969,"Expl":1970,"Multiply":1971,"Jack":1972,"Try":1973,"Ġmissing":1974,"Ġrecognize":1975,"19":1976,"36":1977,"ex":1978,"reas":1979,"erest":1980,"Ġprove":1981,"000":1982,"Ġtells":1983,"Ġlooked":1984,"Ġexpres":1985,"Ġstudent":1986,"Ġtotally":1987,"Ġdegrees":1988,"Ġhours":1989,"Ġcarrots":1990,"nabelle":1991,"ĠâĪ":1992,"Ġstic":1993,"Ġcards":1994,"Negative":1995,"Guys":1996,"Ġwhatever":1997,"Ġ90":1998,"Ġmessage":1999,"Ġbrain":2000,"ne":2001,"wes":2002,"Ġrule":2003,"Ġoutside":2004,"Ġpercent":2005,"Frie":2006,"wesome":2007,"cros":2008,"ĠFr":2009,"Ġlabel":2010,"stalk":2011,"crosstalk":2012,"Ġwatch":2013,"arget":2014,"Page":2015,"Round":2016,"Tell":2017,"ges":2018,"Î¸":2019,"ĠÎ¸":2020,"Ġyell":2021,"Ġlight":2022,"omp":2023,"Ġinside":2024,"aud":2025,"ella":2026,"Ġtrack":2027,"Ġ600":2028,"Ġvar":2029,"Ġ120":2030,"Ġlinear":2031,"Ġvalues":2032,"Ġdefin":2033,"Anybody":2034,"Partner":2035,"Ġcoordinate":2036,"Ġparentheses":2037,"Ġjuice":2038,"14":2039,"Ġad":2040,"Ġhappening":2041,"Ġacti":2042,"Ġswitch":2043,"Ġopposite":2044,"itting":2045,"Ġequations":2046,"Friends":2047,"av":2048,"Ġvis":2049,"ables":2050,"22":2051,"Ġgirls":2052,"come":2053,"Ġfull":2054,"Ġrepresents":2055,"Ġsurface":2056,"aph":2057,"efficient":2058,"right":2059,"inaud":2060,"Ġsir":2061,"Ġdou":2062,"Ġbad":2063,"Ġmind":2064,"Ġrational":2065,"ample":2066,"Ġquite":2067,"Ġshoulder":2068,"Ġinterest":2069,"Ġshows":2070,"Ġmathem":2071,"Ġcop":2072,"iving":2073,"Ġexpect":2074,"Ġrounded":2075,"Ġsubtracting":2076,"Ġcars":2077,"Ġsummar":2078,"Ready":2079,"Ġmodifying":2080,"Ġchanged":2081,"Ġsymmetry":2082,"Ġnoticed":2083,"inaudible":2084,"ior":2085,"Ġfourths":2086,"unior":2087,"ousand":2088,"Ġrepeat":2089,"Re":2090,"rit":2091,"yram":2092,"Ġ,":2093,"Ġpost":2094,"ume":2095,"Ġordered":2096,"llow":2097,"oday":2098,"oice":2099,"Ġwaiting":2100,"Ġdesks":2101,"Ġactual":2102,"Russell":2103,"Talk":2104,"bol":2105,"ric":2106,"val":2107,"Ġ*":2108,"ĠOh":2109,"ert":2110,"Ġbro":2111,"Ġpizz":2112,"Ġabove":2113,"Ġwilling":2114,"Ġ70":2115,"Ġparaph":2116,"Ġspot":2117,"Stop":2118,"Ġstandard":2119,"Ġclosest":2120,"Ġfifths":2121,"Ġidentity":2122,"Ġpackage":2123,"Ġconstant":2124,"rayson":2125,"Ġeighths":2126,"Ġdrew":2127,"ective":2128,"Ġdenominators":2129,"Ġjoin":2130,"shley":2131,"ousandths":2132,"ounds":2133,"Ġlines":2134,"Ġ80":2135,"Ġmoving":2136,"Seven":2137,"Brandon":2138,"Ġrectangles":2139,"Today":2140,"lcome":2141,"Ġfollow":2142,"rab":2143,"Ġvol":2144,"Ġbooks":2145,"ĠFriday":2146,"nes":2147,"Ġmine":2148,"Ġpass":2149,"ednes":2150,"Explain":2151,"ednesday":2152,"ond":2153,"Am":2154,"dge":2155,"etic":2156,"iol":2157,"ts":2158,"Â³":2159,"Ġsing":2160,"Ġtomor":2161,"Ġdigit":2162,"omes":2163,"Ġyourself":2164,"Ġcancel":2165,"Ġchec":2166,"Ġcouldn":2167,"ieve":2168,"ctually":2169,"Ġcoefficient":2170,"Ġspent":2171,"Ġposs":2172,"Ġkey":2173,"Ġsimply":2174,"Ġrounding":2175,"Anyone":2176,"Ġsynth":2177,"Ġsymbol":2178,"Ġmeerkats":2179,"Ġmonths":2180,"Ġbelieve":2181,"Ġsituation":2182,"Ġyellow":2183,"Ġdouble":2184,"Ġinteresting":2185,"Ġtomorrow":2186,"Ġsynthetic":2187,"Since":2188,"aking":2189,"ret":2190,"Ġmom":2191,"Ġface":2192,"Ġeyes":2193,"Ġstore":2194,"Should":2195,"Ġspace":2196,"Ġsize":2197,"Ġpyram":2198,"ism":2199,"Ġladies":2200,"ston":2201,"Ġforget":2202,"Ġprism":2203,"ages":2204,"Ġacc":2205,"apt":2206,"Ġsitting":2207,"iriam":2208,"Once":2209,"Ġcomput":2210,"Ġstory":2211,"17":2212,"Our":2213,"ister":2214,"Everyone":2215,"60":2216,"Bo":2217,"Wow":2218,"Way":2219,"Zero":2220,"Ġ--|||":2221,"Ġgen":2222,"Ġbest":2223,"Ġmar":2224,"ising":2225,"sed":2226,"than":2227,"ension":2228,"Ġlar":2229,"Ġrot":2230,"ection":2231,"ulian":2232,"imension":2233,"Ġseen":2234,"Ġbecomes":2235,"Ġquarter":2236,"Ġallow":2237,"Ġaddition":2238,"Ġclip":2239,"Ġviol":2240,"Ġnothing":2241,"Ġprom":2242,"Ġparking":2243,"Ġhelps":2244,"ĠJosh":2245,"Ġcalories":2246,"ilar":2247,"Ġsimple":2248,"Ġpractic":2249,"Ġplayer":2250,"Ġrevise":2251,"Christian":2252,"Ġspend":2253,"Ġdiscuss":2254,"Ġproperty":2255,"Ġexpression":2256,"Ġviolin":2257,"13":2258,"Pro":2259,"ale":2260,"oe":2261,"Ġthousandths":2262,"ĠRussell":2263,"ude":2264,"Ġobj":2265,"Ġexploration":2266,"Ġsuccessful":2267,"Ġchoo":2268,"Person":2269,"Ġmarker":2270,"Tim":2271,"Ġcapt":2272,"ane":2273,"arlie":2274,"Perfect":2275,"Ġcover":2276,"Ġgrad":2277,"Take":2278,"Ġweek":2279,"At":2280,"Ke":2281,"Ten":2282,"Table":2283,"pon":2284,"pet":2285,"ru":2286,"ĠV":2287,"Ġwal":2288,"Ġbizz":2289,"Ġfoc":2290,"Ġpie":2291,"lla":2292,"umn":2293,"ooper":2294,"Ġate":2295,"Ġsomewhere":2296,"Ġwasn":2297,"indow":2298,"Ġtrans":2299,"Ġchoc":2300,"Ġputting":2301,"Ġsimilar":2302,"Ġcarpet":2303,"ously":2304,"rib":2305,"Question":2306,"Ġconnection":2307,"Ġintercepts":2308,"Ġcreate":2309,"rody":2310,"Ġstick":2311,"imensional":2312,"Ġchocolate":2313,"ai":2314,"iod":2315,"Ġwelcome":2316,"acket":2317,"ĠAn":2318,"Ġcolored":2319,"Ġtricky":2320,"Ġbeginning":2321,"ump":2322,"ĠBr":2323,"Fraction":2324,"Ġpyramid":2325,"oor":2326,"oof":2327,"Ġpairs":2328,"Ġexplained":2329,"Ġvisual":2330,"Ġnever":2331,"Ġfinal":2332,"cut":2333,"Ġtarget":2334,"ones":2335,"iss":2336,"Ġshortcut":2337,"01":2338,"46":2339,"Each":2340,"Of":2341,"ael":2342,"ci":2343,"ck":2344,"light":2345,"lockwise":2346,"ob":2347,"Ġsort":2348,"Ġcour":2349,"ĠIan":2350,"Ġhall":2351,"Ġeat":2352,"alle":2353,"Ġreg":2354,"Ġjus":2355,"Ġshad":2356,"Ġtried":2357,"ichael":2358,"ified":2359,"Isolate":2360,"Ġ75":2361,"Ġprice":2362,"Ġ180":2363,"Start":2364,"Ġmodels":2365,"Somebody":2366,"Sometimes":2367,"Ġappl":2368,"Ġdiscussion":2369,"Ġlocation":2370,"Ġsolution":2371,"reasing":2372,"Ġcopy":2373,"Me":2374,"Nine":2375,"Use":2376,"you":2377,"Ġent":2378,"Ġhope":2379,"Ġcam":2380,"ention":2381,"ddy":2382,"Ġboards":2383,"Ġperiod":2384,"Ġcombin":2385,"AM":2386,"Ġtall":2387,"imum":2388,"Ġseeing":2389,"Ġpackages":2390,"AMP":2391,"Ġgrab":2392,"Ġproof":2393,"From":2394,"Ġfloor":2395,"Hi":2396,"io":2397,"Ġcard":2398,"Ġwhe":2399,"Ġrevised":2400,"ary":2401,"oud":2402,"45":2403,"Ġturns":2404,"),":2405,"80":2406,"Actually":2407,"Find":2408,"Microphone":2409,"Pos":2410,"fit":2411,"less":2412,"ĠZ":2413,"Ġsister":2414,"Ġyards":2415,"Ġtowards":2416,"sen":2417,"arston":2418,"room":2419,"Ġnote":2420,"Ġclock":2421,"Ġbackwards":2422,"Ġgrouping":2423,"Ġgraphing":2424,"Ġtens":2425,"Ġtenth":2426,"Ġmax":2427,"Ġlonger":2428,"Ġvertical":2429,"Ġoption":2430,"Next":2431,"Ġincl":2432,"Ġoriginal":2433,"Ġconnect":2434,"Ġtwice":2435,"Ġglass":2436,"value":2437,"Ġparaphrase":2438,"]|||":2439,"]?|||":2440,"rant":2441,"Ġoh":2442,"Ġworld":2443,"Ġradicals":2444,"Ġestimation":2445,"Ġquadrant":2446,"Ġcosts":2447,"Ġtaken":2448,"Ġobjective":2449,"Ġfam":2450,"acher":2451,"Ġturned":2452,"Ġpictures":2453,"Austin":2454,"Ġcaptain":2455,"sti":2456,"ĠSophia":2457,"Ġbeep":2458,"ĠWednesday":2459,"stit":2460,"Ġmid":2461,"?|||-":2462,"Ġnames":2463,"pped":2464,"stead":2465,"ribe":2466,"ĠMrs":2467,"Ġsnack":2468,"\".|||":2469,"26":2470,"Even":2471,"Same":2472,"Sub":2473,"Square":2474,"avi":2475,"how":2476,"ny":2477,"oic":2478,"ually":2479,"wen":2480,"ĠO":2481,"Ġounces":2482,"Ġtra":2483,"atical":2484,"Ġdaugh":2485,"Ġbag":2486,"Ġfur":2487,"Ġcents":2488,"Ġrange":2489,"icah":2490,"Ġstar":2491,"Ġ28":2492,"Ġ32":2493,"Ġsometimes":2494,"actor":2495,"Ġ410":2496,"Ġclue":2497,"Ġsection":2498,"ĠJulian":2499,"Ġdecomp":2500,"teen":2501,"Ġcorrectly":2502,"Ġcolumn":2503,"Ġacross":2504,"ĠCharlotte":2505,"Ġhighlight":2506,"Ġbehavi":2507,"Ġdrove":2508,"Ġvari":2509,"Ġmathematical":2510,"Ġpizza":2511,"Ġprompt":2512,"Ġfocus":2513,"oices":2514,"Ġdaughter":2515,"Ġfurther":2516,"Ġbehavior":2517,"just":2518,"thod":2519,"qual":2520,"Ġrel":2521,"Ġmethod":2522,"Ġintention":2523,"Ġ99":2524,"ussel":2525,"Ġteacher":2526,"Ġleader":2527,"Ġlate":2528,"Ġminimum":2529,"Ġlocal":2530,"Plus":2531,"Ġquietly":2532,"56":2533,"Ġhit":2534,"ĠMiriam":2535,"Ġraised":2536,"ĠGod":2537,"Ġwhether":2538,"stitute":2539,"Ġbread":2540,"Ġhappened":2541,"avor":2542,"Ag":2543,"Ġfing":2544,"ĠIt":2545,"Ġloud":2546,"Ġ400":2547,"Instead":2548,"Ġseats":2549,"Ġmor":2550,"Ab":2551,"By":2552,"Base":2553,"Josh":2554,"Mr":2555,"Mia":2556,"Ra":2557,"Say":2558,"back":2559,"li":2560,"oes":2561,"sol":2562,"yl":2563,"ynth":2564,"ĠYes":2565,"ĠWe":2566,"ĠNo":2567,"ĠThis":2568,"Ġtie":2569,"ouse":2570,"Ġawesome":2571,"Ġwon":2572,"Ġyarn":2573,"Ġhouse":2574,"Ġfaces":2575,"Ġcent":2576,"Ġcook":2577,"Ġcass":2578,"ĠIf":2579,"Ġits":2580,"Ġdoor":2581,"ited":2582,"otangent":2583,"icand":2584,"Ġmemor":2585,"roc":2586,"Ġprofit":2587,"Ġworry":2588,"ush":2589,"Ġ450":2590,"unch":2591,"abe":2592,"abella":2593,"ixed":2594,"ife":2595,"Ġletter":2596,"Ġparag":2597,"Ġformat":2598,"Ġroots":2599,"Ġdecide":2600,"tend":2601,"Ġevenly":2602,"ops":2603,"Ġended":2604,"Ġplaying":2605,"Charlotte":2606,"idden":2607,"Ġindex":2608,"Ġskip":2609,"viously":2610,"Ġrecognizing":2611,"erole":2612,"Ġarg":2613,"Ġtwel":2614,"Ġsolutions":2615,"Ġtypes":2616,"Ġskills":2617,"Ġsummarize":2618,"ertain":2619,"Ġgener":2620,"Probably":2621,"Keep":2622,"Questions":2623,"Ġcourse":2624,"Positive":2625,"Raise":2626,"ynthia":2627,"Ġcasserole":2628,"Ġparagraph":2629,"Ian":2630,"Kay":2631,"Sure":2632,"my":2633,"oti":2634,"era":2635,"ided":2636,"echn":2637,"ared":2638,"Ġclub":2639,"abby":2640,"Ġteams":2641,"Ġcolle":2642,"ĠChristian":2643,"Ġpatterns":2644,"Ġproperties":2645,"Ġbehind":2646,"ĠAnnabelle":2647,"Ġcamera":2648,"Co":2649,"Ġdet":2650,"Ġdue":2651,"Ġcomputer":2652,"Hell":2653,"of":2654,"Hello":2655,"Ġpit":2656,"Ġreading":2657,"Ġremind":2658,"Ġspeed":2659,"Ġpita":2660,"the":2661,"Ġchart":2662,"cellent":2663,"?|||(":2664,"--?|||":2665,"Ġpapers":2666,"line":2667,"Ġfast":2668,"itely":2669,"ugg":2670,"Ġinfin":2671,"Alright":2672,"Ġmorning":2673,"08":2674,"34":2675,"300":2676,"Div":2677,"Harley":2678,"Riley":2679,"ild":2680,"lor":2681,"ohn":2682,".|||.":2683,"Ġgone":2684,"Ġbow":2685,"Ġburn":2686,"Ġpink":2687,"Ġcur":2688,"Ġdom":2689,"Ġedge":2690,"ident":2691,"alf":2692,"allen":2693,"Ġrul":2694,"Ġaren":2695,"ases":2696,"Ġstories":2697,"Ġnotes":2698,"Ġfru":2699,"Ġpaid":2700,"ĠCooper":2701,"ĠBrandon":2702,"Ġradicand":2703,"Ġjournals":2704,"Ġunits":2705,"Ġideas":2706,"Ġdots":2707,"world":2708,"Ġcomplex":2709,"Ġdriving":2710,"Ġpolynomials":2711,"Ġwhiteboards":2712,"Ġconversations":2713,"uck":2714,"Ġindependently":2715,"Ġcareful":2716,"Ġrotation":2717,"Ġpracticing":2718,"Ġhallway":2719,"Ġvariables":2720,"Again":2721,"solute":2722,"After":2723,"most":2724,"yle":2725,"ounce":2726,"arret":2727,"Ġever":2728,"Ġquoti":2729,"ĠAshley":2730,"Ġ64":2731,"Ġfeeling":2732,"board":2733,"ĠTh":2734,"Ġfill":2735,"Ġtwos":2736,"Ġdiag":2737,"Ġseem":2738,"Ġmultiples":2739,"Ġ54":2740,"ĠMath":2741,"Teacher":2742,"Ġchoose":2743,"Ġexponents":2744,"Times":2745,"Ġstanding":2746,"Ġcalculators":2747,"|||,":2748,"Ġfavor":2749,"Ġgotten":2750,"isten":2751,"vities":2752,"Ġactivities":2753,"Ġidentify":2754,"ling":2755,"Ġplan":2756,"ately":2757,"06":2758,"07":2759,"09":2760,"Con":2761,"Ethan":2762,"Fl":2763,"Factor":2764,"Got":2765,"Last":2766,"Ms":2767,"Min":2768,"Michael":2769,"Up":2770,"ail":2771,"cant":2772,"dges":2773,"got":2774,"lin":2775,"mily":2776,"na":2777,"ps":2778,"rical":2779,"what":2780,"ya":2781,"Ġ?":2782,"Ġenti":2783,"inc":2784,"rey":2785,"Ġtheore":2786,"Ġhor":2787,"Ġhidden":2788,"Ġbr":2789,"Ġbounces":2790,"Ġmixed":2791,"Ġcose":2792,"Ġcases":2793,"Ġonto":2794,"tial":2795,"tify":2796,"Ġem":2797,"Ġbell":2798,"Thumb":2799,"Ġinv":2800,"Ġrand":2801,"Ġshade":2802,"ument":2803,"ooking":2804,"Ġabsolute":2805,"Ġ34":2806,"Ġ42":2807,"ĠXs":2808,"olog":2809,"olated":2810,"ellen":2811,"Ġ102":2812,"Isabel":2813,"Ġfiguring":2814,"ctions":2815,"Ġcircled":2816,"Ġ150":2817,"atically":2818,"Ġdeal":2819,"ĠRe":2820,"Ġbasic":2821,"Excellent":2822,"Ġplugg":2823,"ĠGrayson":2824,"ĠElla":2825,"ĠPAMP":2826,"Ġinstru":2827,"Ġincreasing":2828,"asha":2829,"Ġclearly":2830,"Ġdollars":2831,"Ġrepeated":2832,"Ġsymmetrical":2833,"Ġdistrib":2834,"Ġbelow":2835,"Ġbuying":2836,"Ġleading":2837,"Ġinterpre":2838,"Ġcombine":2839,"Ġcarefully":2840,"Ġtakes":2841,"Ġdefinitely":2842,"Ġsingle":2843,"Ġdigits":2844,"Ġdecompose":2845,"Ġcookies":2846,"Ġdomain":2847,"Ġfruit":2848,"Ġentire":2849,"Ġtheorem":2850,"Ġcosecant":2851,"Ġrandom":2852,"oot":2853,"sus":2854,"wich":2855,"Ġsand":2856,"ĠJunior":2857,"ĠRiley":2858,"Ġmeasurement":2859,"Ġsandwich":2860,"Ha":2861,"Ġfix":2862,"Ġsoon":2863,"ental":2864,"Ġ48":2865,"ili":2866,"Ġdeterm":2867,"05":2868,"Ġtax":2869,"Ġrecord":2870,"ĠCharlie":2871,"Ġvolume":2872,"vity":2873,"Ġhelpful":2874,"Ġsubstitute":2875,"Ġbased":2876,"ney":2877,"Ġactivity":2878,"down":2879,"Ġ|||":2880,"Ġwra":2881,"Ġdark":2882,"ized":2883,"tenths":2884,"fer":2885,"ÃĹ":2886,"ĠCol":2887,"Ġfingers":2888,"Ġstrugg":2889,"Ġcontin":2890,"23":2891,"52":2892,"90":2893,"Br":2894,"Bizz":2895,"Bless":2896,"Kind":2897,"Ob":2898,"Over":2899,"Other":2900,"Wor":2901,"den":2902,"form":2903,"ience":2904,"lers":2905,"sday":2906,"ton":2907,"that":2908,"ted":2909,"ĠDo":2910,"ĠLet":2911,"Ġtumb":2912,"Ġtaugh":2913,"Ġthrees":2914,"inomial":2915,"resh":2916,"Ġwindow":2917,"Ġsuch":2918,"Ġsample":2919,"Ġoper":2920,"Ġbul":2921,"Ġbill":2922,"Ġcertain":2923,"veled":2924,"ortion":2925,"third":2926,"Ġisolated":2927,"tie":2928,"Ġlost":2929,"ida":2930,"acing":2931,"stem":2932,"alley":2933,"Ġshap":2934,"Ġmeet":2935,"actly":2936,"ursday":2937,"Ġchallen":2938,"Ġclockwise":2939,"Ġalong":2940,"Ġstarts":2941,"Ġvoices":2942,"pping":2943,"izont":2944,"Ġshowed":2945,"Ġdifferently":2946,"Ġgraphs":2947,"Ġparalle":2948,"ĠJust":2949,"Annabelle":2950,"Ġmodified":2951,"Ġlots":2952,"aitlyn":2953,"Ġestimated":2954,"Ġsubtraction":2955,"Ġtopic":2956,"Ġsystem":2957,"Ġflat":2958,"Example":2959,"Exactly":2960,"Ġmatches":2961,"Ġhundredth":2962,"1000":2963,"Ġ135":2964,"Ġconfident":2965,"ĠTasha":2966,"Ġrestric":2967,"Ġ(-":2968,"epends":2969,"Ġidentities":2970,"Ġparent":2971,"Ġrespon":2972,"ĠFlor":2973,"Multiplying":2974,"ĠâĪļ":2975,"Ġchecking":2976,"Ġpossib":2977,"Ġmoment":2978,"Ġlargest":2979,"Ġshaded":2980,"Subtr":2981,"Ġcenter":2982,"Ġinfinity":2983,"Divide":2984,"Ġrules":2985,"Ġtumblers":2986,"Ġtaught":2987,"Ġshapes":2988,"Ġchallenge":2989,"izontal":2990,"Ġparallel":2991,"ĠFlorida":2992,"Russel":2993,"Will":2994,"night":2995,"ĠThe":2996,"Ġmicrophone":2997,"Ġgoal":2998,"arily":2999,"Ġexit":3000,"Ġestimating":3001,"Ġprep":3002,"Ġbreaking":3003,"Ġconfus":3004,"echnically":3005,"%,":3006,"02":3007,"Le":3008,"unt":3009,"ward":3010,"Ġmental":3011,"iden":3012,"Ġjump":3013,"ask":3014,"Ġ21":3015,"Ġanswering":3016,"athan":3017,"ĠĠ":3018,".|||(":3019,"Awesome":3020,"cribe":3021,"Ġbor":3022,"Ġpen":3023,"Ġchoice":3024,"Ġdays":3025,"Ġmarkers":3026,".|||?|||":3027,"Ġfair":3028,"Ġknowing":3029,"Ġgiving":3030,"04":3031,"31":3032,"48":3033,"Bas":3034,"De":3035,"Draw":3036,"Es":3037,"Grayson":3038,"Garret":3039,"Kellen":3040,"Looking":3041,"Makes":3042,"Miles":3043,"Micah":3044,"Pick":3045,"Un":3046,"clockwise":3047,"digit":3048,"dimensional":3049,"fr":3050,"for":3051,"four":3052,"fort":3053,"ire":3054,"ius":3055,"ired":3056,"jac":3057,"loe":3058,"med":3059,"more":3060,"oint":3061,"put":3062,"ins":3063,"Ġsib":3064,"Ġdepends":3065,"Ġbunch":3066,"Ġpush":3067,"Ġcross":3068,"Ġcotangent":3069,"anc":3070,"Ġnight":3071,"llip":3072,"selves":3073,"ayden":3074,"Ġlabe":3075,"Ġlife":3076,"aria":3077,"Ġweigh":3078,"Ġwedges":3079,"Ġefficient":3080,"ider":3081,"acob":3082,"step":3083,"Ġrow":3084,"Whatever":3085,"verse":3086,"Ġstraw":3087,"Ġforgot":3088,"aden":3089,"ecc":3090,"Ġsep":3091,"urph":3092,"Ġ55":3093,"Ġ57":3094,"Ġpages":3095,"ield":3096,"Ġsage":3097,"Ġanymore":3098,"ĠAb":3099,"Ġalmost":3100,"Ġothers":3101,"Ġvide":3102,"abol":3103,"Only":3104,"Ġ85":3105,"ĠBrody":3106,"Ġsixth":3107,"Ġparabol":3108,"ives":3109,"Another":3110,"Ġblank":3111,"ips":3112,"ĠKailey":3113,"ĠKai":3114,"Ġgrow":3115,"Ġmap":3116,"Ġcomparing":3117,"Ġimpro":3118,"Ġrevising":3119,"ormally":3120,"Ġdiscount":3121,"Ġsmallest":3122,"Ġharder":3123,"Ġpaying":3124,"Ġrewr":3125,"ĠNick":3126,"Ġchanges":3127,"Ġreasonable":3128,"Ġyears":3129,"Ġsheets":3130,"Ġdistr":3131,"Before":3132,"Ġmonth":3133,"Ġ367":3134,"Ġcoordinates":3135,"Plug":3136,"Ġsituations":3137,"Ġtypical":3138,"Ġphone":3139,"Ġbrother":3140,"Ġpossible":3141,"Both":3142,"Boys":3143,"Ġmarks":3144,"Ġgraders":3145,"ĠValley":3146,"Ġwalking":3147,"Ġtransl":3148,"ĠBran":3149,"Ġjustify":3150,"Ġargument":3151,"Ġtwelve":3152,"Ġcollection":3153,"Ġburned":3154,"ĠThursday":3155,"Ġinvol":3156,"Ġinstructions":3157,"Work":3158,"jacent":3159,"lliptical":3160,"Ġlabeled":3161,"urphy":3162,"Ġbounce":3163,"erence":3164,"ict":3165,"ady":3166,"aurant":3167,"Ġdecided":3168,"Ġbases":3169,"Ġcalling":3170,"Ġrestaurant":3171,"Ġchanging":3172,"Ġadjust":3173,"Ġaccur":3174,"Ġhopefully":3175,"Ġtask":3176,"Ġbur":3177,"Ġcool":3178,"Ġseated":3179,"Ġanswered":3180,"Ġversion":3181,"iter":3182,"ĠKay":3183,"54":3184,"Ġhur":3185,"Ġlater":3186,"Ġdriveways":3187,"Listen":3188,"Ġtables":3189,"Miss":3190,"Pre":3191,"Ġpencils":3192,"Ġ72":3193,"Ġfavorite":3194,"\",":3195,"116":3196,"21":3197,"29":3198,"Ashley":3199,"Bring":3200,"Brody":3201,"Correct":3202,"Carston":3203,"John":3204,"Oops":3205,"Str":3206,"awn":3207,"ball":3208,"because":3209,"ee":3210,"iest":3211,"liv":3212,"mer":3213,"no":3214,"ption":3215,"pec":3216,"ron":3217,"uros":3218,"va":3219,"ze":3220,"Ġtit":3221,"Ġaut":3222,"reci":3223,"Ġwater":3224,"Ġdependent":3225,"Ġdimensional":3226,"Ġmach":3227,"essed":3228,"Ġfore":3229,"Ġcor":3230,"Ġcrit":3231,"vent":3232,"orter":3233,"Ġisolate":3234,"Ġlow":3235,"Ġlive":3236,"ara":3237,"arch":3238,"Ġends":3239,"Ġearl":3240,"Ġelliptical":3241,"omatically":3242,"Ġund":3243,"Ġreverse":3244,"veral":3245,"play":3246,"Yesterday":3247,"auti":3248,"Ġseveral":3249,"Ġexc":3250,"Ġ38":3251,"Ġmyself":3252,"Ġplaces":3253,"Sol":3254,"Ġ52":3255,"Ġchose":3256,"ems":3257,"Ġsave":3258,"Ġperform":3259,"Ġconj":3260,"nderson":3261,"Shawn":3262,"agle":3263,"oping":3264,"Ġsolved":3265,"Ġbuddy":3266,"Ġfunctions":3267,"Ġprefer":3268,"Everything":3269,"Ġquadratics":3270,"Ġfli":3271,"Check":3272,"Ġfits":3273,"Ġ170":3274,"Alison":3275,"Ġincorrect":3276,"Nicely":3277,"Ġcolors":3278,"Addison":3279,"Ġsimplifying":3280,"Ġsnow":3281,"Ġappreci":3282,"Ġassume":3283,"Ġpercentage":3284,"Ġrationalizing":3285,"Reese":3286,"Ġfollowing":3287,"Ġlarger":3288,"Ġallowance":3289,"Ġregular":3290,"Ġproofs":3291,"Ġinclud":3292,"Ġfamily":3293,"Ġtraveled":3294,"Ġdaughters":3295,"ylan":3296,"Ġmemory":3297,"Flash":3298,"Ġhorizontal":3299,"Ġbracket":3300,"Subtract":3301,"Basically":3302,"Garrett":3303,"ecca":3304,"Ġsepar":3305,"Ġvideo":3306,"livia":3307,"Ġautomatically":3308,"Ġearlier":3309,"35":3310,"39":3311,"400":3312,"ilent":3313,"ĠSo":3314,"Ġaver":3315,"Ġmus":3316,"lex":3317,"Ġnecess":3318,"ĠCo":3319,"ĠSu":3320,"Ġ136":3321,"Ġdistance":3322,"Team":3323,"Ġposter":3324,"Ġcombination":3325,"Ġsandwiches":3326,"Ġprepared":3327,"Ġconfusing":3328,"Ġnecessarily":3329,"rist":3330,"ss":3331,"Ġsounds":3332,"arify":3333,"Ġworth":3334,"Ġclarify":3335,"Ġsmart":3336,"Ġscreen":3337,"Quick":3338,"Ġvolunt":3339,"Cole":3340,"Ġrecording":3341,"Ġvolunte":3342,".\"":3343,"lee":3344,"Ġliter":3345,"Ġmatching":3346,"Ġliterally":3347,"Ġ167":3348,"Ġrefer":3349,"32":3350,"cket":3351,"arm":3352,"bert":3353,"Ġtoolkits":3354,"].":3355,"Ġret":3356,"Ġbiggest":3357,"Also":3358,"Ġcontinue":3359,"%.|||":3360,"37":3361,"49":3362,"AT":3363,"Ad":3364,"Clockwise":3365,"Cynthia":3366,"Di":3367,"Eyes":3368,"Equal":3369,"Hope":3370,"Ice":3371,"Jacob":3372,"Math":3373,"Owen":3374,"Tw":3375,"Window":3376,"bered":3377,"con":3378,"div":3379,"end":3380,"five":3381,"gy":3382,"half":3383,"ially":3384,"ken":3385,"lings":3386,"pond":3387,"rance":3388,"sider":3389,"tuse":3390,"uid":3391,"wan":3392,"ying":3393,"Ġtou":3394,"Ġtrain":3395,"Ġtired":3396,".|||,":3397,"Ġaxis":3398,"Ġsin":3399,"Ġser":3400,"Ġsqu":3401,"Ġsound":3402,"eria":3403,"Ġgroc":3404,"Ġben":3405,"Ġbath":3406,"Ġbinomial":3407,"Ġmet":3408,"Ġfield":3409,"Ġpounds":3410,"Ġpacket":3411,"Ġcros":3412,"lev":3413,"then":3414,"Ġli":3415,"Ġlay":3416,"arner":3417,"arry":3418,"Ġweird":3419,"Ġwedge":3420,"iding":3421,"Ġrun":3422,"edback":3423,"Ġanal":3424,"uts":3425,"Ġshoes":3426,"Ġshorter":3427,"plication":3428,"Ġmeant":3429,"ivea":3430,"Ġ26":3431,"Ġ31":3432,"Ġ35":3433,"Ġproving":3434,"arent":3435,"While":3436,"Ġtrig":3437,"Ġworkout":3438,"iel":3439,"Ġcomfort":3440,"ĠAdd":3441,"ĠAnderson":3442,"Ġ105":3443,"Ġinte":3444,"Ġpop":3445,"nderstand":3446,"Isn":3447,"Ġunderne":3448,"ĠCarston":3449,"Ġstring":3450,"ought":3451,"Ġhelping":3452,"Ġcoins":3453,"Ġsections":3454,"Ġfeedback":3455,"Ġblock":3456,"iable":3457,"Ġessen":3458,"ility":3459,"Ġdisplay":3460,"Ġbuild":3461,"Ġhappy":3462,"ĠKell":3463,"Step":3464,"Ġ1000":3465,"ĠSAT":3466,"ĠSwan":3467,"Ġflash":3468,"Ġclasses":3469,"Ġclassroom":3470,"Ġscience":3471,"ĠEthan":3472,"ĠEmily":3473,"Ġpatient":3474,"Ġconvert":3475,"rian":3476,"Ġsigns":3477,"Ġsimplest":3478,"Ġteaching":3479,"Standard":3480,"ĠNathan":3481,"ithya":3482,"Ġfewest":3483,"Ġslate":3484,"Ġclearance":3485,"Ġbottle":3486,"Multiplication":3487,"Ġart":3488,"ĠWes":3489,"Ġresul":3490,"Ġconstr":3491,"Ġinterse":3492,"Ġdrop":3493,"Ġstaying":3494,"Ġcream":3495,"Ġcounting":3496,"Ġvariable":3497,"Ġadv":3498,"Ġsinging":3499,"Ġchecked":3500,"Ġentrance":3501,"Ġquadrants":3502,"Ġcolumns":3503,"Ġabsolutely":3504,"Ġdistribute":3505,"Ġdetermine":3506,"Obviously":3507,"Ġoperations":3508,"Ġbulle":3509,"Ġrestrictions":3510,"Estim":3511,"medi":3512,"Ġsiblings":3513,"Ġstraws":3514,"ĠAbby":3515,"Ġimproper":3516,"pecially":3517,"Ġtitle":3518,"Ġmachine":3519,"Ġcriteria":3520,"autiful":3521,"Ġexcited":3522,"Solve":3523,"Ġappreciate":3524,"Hopefully":3525,"Ġgrocery":3526,"Ġbathroom":3527,"Ġunderneath":3528,"Ġessential":3529,"ĠSwanson":3530,"42":3531,"Kailey":3532,"People":3533,"but":3534,"do":3535,"equal":3536,"ness":3537,"ĠOkay":3538,"Ġwholes":3539,"Ġsale":3540,"Ġreference":3541,"Ġassign":3542,"Ġquotient":3543,"Cl":3544,"ina":3545,"Ġknowled":3546,"ather":3547,"Ġspeak":3548,"Beep":3549,"Ġdiagram":3550,"Ġburrit":3551,"Ġknowledge":3552,"Fig":3553,"Ġreach":3554,"Figure":3555,").":3556,"Ġtonight":3557,"?|||.":3558,"Ġcatch":3559,"ĠAustin":3560,"Ġgrids":3561,"Ġslow":3562,"Gr":3563,"gr":3564,"Ġkit":3565,"Ġwarm":3566,"ĠColbert":3567,"Ġborrow":3568,"Sit":3569,"Ġonline":3570,"choice":3571,"Ġboat":3572,"-|||-":3573,"47":3574,"58":3575,"Back":3576,"Com":3577,"Comp":3578,"Dan":3579,"Fif":3580,"Graph":3581,"Gabby":3582,"Has":3583,"Int":3584,"Junior":3585,"Jayden":3586,"Kaitlyn":3587,"Luc":3588,"More":3589,"Olivia":3590,"Par":3591,"Pris":3592,"Sam":3593,"],":3594,"cl":3595,"cus":3596,"cuse":3597,"eor":3598,"eah":3599,"go":3600,"gia":3601,"ien":3602,"ias":3603,"ious":3604,"ki":3605,"ments":3606,"now":3607,"nter":3608,"over":3609,"pen":3610,"point":3611,"rive":3612,"Ġ<":3613,"Ġer":3614,"ĠNe":3615,"Ġtechnically":3616,"Ġthumb":3617,"Ġthrow":3618,"Ġthrew":3619,"Ġaud":3620,"atre":3621,"Ġtheatre":3622,"Ġtown":3623,"Ġhoping":3624,"Ġbought":3625,"Ġpul":3626,"Ġcreat":3627,"any":3628,"Ġitems":3629,"Ġdog":3630,"Ġland":3631,"Ġluck":3632,"Ġeuros":3633,"Ġbeautiful":3634,"stood":3635,"Ġreread":3636,"Ġrelev":3637,"Ġshell":3638,"Ġneither":3639,"vers":3640,"Ġstam":3641,"Ġstate":3642,"Ġkid":3643,"Ġupfr":3644,"ulous":3645,"Ġknows":3646,"Ġliked":3647,"Ġexcept":3648,"Ġextr":3649,"enty":3650,"Ġasks":3651,"Ġequally":3652,"roud":3653,"Ġbutton":3654,"Ġfours":3655,"Ġfacts":3656,"Ġ53":3657,"Ġ528":3658,"ffect":3659,"embered":3660,"phas":3661,"ĠAl":3662,"ĠAiden":3663,"Ġexplore":3664,"Ġ680":3665,"ubrey":3666,"abulous":3667,"Ġpoly":3668,"Ġnobody":3669,"Isabella":3670,"Ġuses":3671,"Ġusually":3672,"Ġunderstood":3673,"ĠCynthia":3674,"ĠBen":3675,"Ġ73":3676,"Ġ76":3677,"Ġsolid":3678,"Ġprinc":3679,"Ġ98":3680,"Ġ900":3681,"Ġroll":3682,"Ġhelped":3683,"120":3684,"Ġ\"|||":3685,"Answ":3686,"Ġoffice":3687,"Going":3688,"Ġstuck":3689,"aitlin":3690,"Ġfunny":3691,"ipal":3692,"iproc":3693,"illed":3694,"Ġkept":3695,"Ġcubed":3696,"Ġsevenths":3697,"Area":3698,"Ġpretend":3699,"Ġcounter":3700,"Ġsubtracted":3701,"Ġfluid":3702,"Ġlisted":3703,"Excuse":3704,"Something":3705,"Charlie":3706,"Ġscor":3707,"ĠGeor":3708,"Ġtriangles":3709,"Ġoptions":3710,"ĠEli":3711,"ĠTarget":3712,"ordan":3713,"Ġguesses":3714,"Ġraising":3715,"Ġsums":3716,"Ġsimplified":3717,"ketch":3718,"Ġteachers":3719,"Ġmatters":3720,"Ġweeks":3721,"Ġarrive":3722,"ĠIsabel":3723,"Ġrefresh":3724,"Ġphrase":3725,"Ġappear":3726,"Ġcounted":3727,"Ġdefinition":3728,"Ġbroken":3729,"Ġallowed":3730,"aneous":3731,"Tenths":3732,"Ġwalked":3733,"Ġsisters":3734,"Ġnotebook":3735,"Ġinclude":3736,"ĠOwen":3737,"Ġbags":3738,"ĠJuliana":3739,"Ġrelated":3740,"Ġgeneral":3741,"Minus":3742,"Ġemphas":3743,"Ġdealing":3744,"Ġplugging":3745,"Ġrespons":3746,"Ġparabola":3747,"Ġrewritten":3748,"Ġinvolve":3749,"Ġaccurate":3750,"Ġforever":3751,"Ġbrackets":3752,"Ġretake":3753,"Diff":3754,"Twenty":3755,"Ġmeters":3756,"arently":3757,"Ġinteger":3758,"Ġintersect":3759,"Prism":3760,"ĠNeve":3761,"Ġpulled":3762,"Ġshells":3763,"Ġupfront":3764,"Ġextraneous":3765,"Ġprincipal":3766,"iprocal":3767,"ĠGeorgia":3768,"Dude":3769,"Ph":3770,"can":3771,"could":3772,"cad":3773,"outh":3774,"Ġhang":3775,"Ġpow":3776,"acy":3777,"str":3778,"Thumbs":3779,"Nobody":3780,"emic":3781,"ĠAddy":3782,"ĠAlex":3783,"pport":3784,"Ġhasn":3785,"Ġ205":3786,"ĠMs":3787,"Ġseventh":3788,"Anything":3789,"Ġversus":3790,"Ġmatched":3791,"Ġmeasuring":3792,"Ġparenthesis":3793,"Ġappro":3794,"Ġsticks":3795,"Really":3796,"Ġposters":3797,"aleb":3798,"Ġenter":3799,"Ġaverage":3800,"Ġmusic":3801,"ĠSupport":3802,"cademic":3803,"Ar":3804,"cle":3805,"Ġtic":3806,"ining":3807,"Ġduring":3808,"Ġcand":3809,"omas":3810,"Ġfamili":3811,"Ġseems":3812,"Ġvolunteer":3813,"Ġburritos":3814,"Ġticket":3815,"Ġfamiliar":3816,"Ġ--":3817,"Ġrecess":3818,"41":3819,"Ġrealized":3820,"fif":3821,"rary":3822,"tiv":3823,"Ġmotiv":3824,"Ġpartitioned":3825,"ibrary":3826,")?|||":3827,"az":3828,"?|||[":3829,"icul":3830,"ubble":3831,"Ġpicked":3832,"Ġphones":3833,"ean":3834,"Ġcr":3835,"Ġclean":3836,"Ġslip":3837,"Ġstruggling":3838,"-(":3839,"03":3840,"38":3841,"53":3842,"500":3843,"64":3844,"81":3845,"84":3846,"87":3847,"Cool":3848,"Cooper":3849,"Du":3850,"Grant":3851,"His":3852,"Hailey":3853,"Half":3854,"Len":3855,"Miriam":3856,"Murphy":3857,"Normally":3858,"Pay":3859,"Sum":3860,"Tangent":3861,"Using":3862,"Wes":3863,"Were":3864,"aac":3865,"aving":3866,"bs":3867,"dy":3868,"dney":3869,"eet":3870,"gn":3871,"gth":3872,"here":3873,"hed":3874,"iant":3875,"ities":3876,"la":3877,"min":3878,"mend":3879,"nis":3880,"nces":3881,